Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=519_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelainen Parlamentaarinen Neuvosto vaatii Nellimin pakkoteurastusten pysäyttämistä
sme: Sámi Parlamentáralaš Ráđđi gáibida Njellima bággonjuovvamiid bisseheami

source: Saamelainen parlamentaarinen neuvosto vaati vetoomuksessaan 23.9.2011 välitöntä toimenpidekieltoa YK:n ihmisoikeusneuvostolta Nellimin siidan eli tokkakunnan porojen pakkoteurastusten estämiseksi.
sme: Sámi parlamentáralaš ráđđi gáibidii ávžžuhusastis 23.9.2011 njuolggodoaibmabidjogildosa ON:aolmmošvuoigatvuohtaráđis Njellima siidda bohccuid bággonjuovvama eastima várás.

source: Saamelainen Parlamentaarinen Neuvosto tuki vetoomuksessaan Kalevi, Eero ja Veijo Paadarin sekä Kalevi Alatorvisen perheineen tekemään yksilövalitusta ihmisoikeusneuvostolle ja vaati valituksen pikaista käsittelyä ihmisoikeusneuvostossa.
sme: Sámi Parlamentáralaš Ráđđi doarjjui ávžžuhusastis Kalevi, Eero ja Veijo Paadara sihke Kalevi Alatorvisa bearrašiiddisetguin dahkan priváhtaváidalusa ON:a olmmošvuoigatvuohtaráđđái ja gáibidii váidalusa hohpolaš gieđahallama olmmošvuoigatvuohtaráđis.

source: Saamelaisen parlamentaarisen neuvoston saamien tietojen perusteella Ivalon paliskunnan tarkoituksena on maanantaina 26.9.2011 aloittaa pakkoteurastukset.
sme: Sámi parlamentáralaš ráđi oažžun dieđuid vuođul Avvila bálgesa ulbmilin lea mánnodaga 26.9.2011 álggahit bággonjuovvamiid.

source: Teurastukset toteutuessaan lopettaisivat Nellimin saamelaisten poronhoitajien poronhoitoelinkeinon ja perheiden pääasiallisen toimeentulon, tuhoaisi poronhoitajien ja heidän perheidensä lähes koko poroelon ja lopettaisi Nellimin inarinsaamelaisen poronhoidon kokonaan.
sme: Dat daid ollašuvvama mielde loahpahivččii Njellima boazosápmelaččaid boazoealáhusa ja bearrašiid váldoáigáiboađu, duššadivččii namuhuvvon boazosápmelaččaid ja sin bearrašiid boazoealu measta ollásit ja loahpahivččii Njellima anársápmelaččaid boazodoalu ollásit.

source: Inarinsaamelainen kieli ja kulttuuri ovat vakavasti uhattuina.
sme: Anárašgiella ja kultuvra leat duođalaččat áitojuvvon.

source: Jos pakkoteurastukset suoritetaan, seurauksena voi olla nellimiläisten poronhoitajaperheiden poismuutto alueelta.
sme: Juos bággonjuovvamat čađahuvvojit, de čuovvumuššan sáhttá leat njellimlaččaid boazosápmelaš bearrašiid eret muotkun dan guovllus.

source: Saamelainen parlamentaarinen neuvosto katsoo pakkoteurastusten lopettavan Nellimin poronhoitajien ja heidän perheittensä mahdollisuuden harjoittaa saamelaista kulttuuriaan.
sme: Sámi parlamentáralaš ráđđi oainnu mielde bággonjuovvamat heaittihit Njellima boazosápmelaččaid ja sin bearrašiid vejolaš bargat sámi kultuvrra mielde.

source: Neuvosto katsoo pakkoteurastusten olevan vakavasti ristiriidassa YK:n kansalaisoikeuksia ja poliittisia oikeuksia koskevan sopimuksen 27. artiklan kanssa.
sme: Ráđđi geahččá bággonjuovvamiid mannat duođalaččat ruossalassii ON:a siviila- ja politihkalaš vuoigatvuođaid soahpamuša 27. Artiklain.

source: Samoin pakkoteurastukset ovat ristiriidassa Suomen perustuslain omaisuuden suojaa määrittelevän 15 §:n kanssa.
sme: Seamma ládje bággonjuovvamat mannet ruossalassii Suoma vuođđolága 15 §:in, mii meroštallá opmodatsuoji.

source: Saamelainen parlamentaarinen neuvosto katsoo pakkoteurastusten olevan selvä osoitus siitä, miten Suomen poronhoitolaki ei ota huomioon saamelaisen poronhoidon erityispiirteitä, jossa poroja hoidetaan siidoittain tai tokkakunnittain pienemmissä yksiköissä kuin nykylain määrittelemä paliskunta.
sme: Sámi parlamentáralaš ráđi oainnu mielde bággonjuovvamat leat čielga čujuhus das, mot Suoma boazodoalloláhka ii váldde vuhtii sámi boazodoalu mihtilmas iešvugiid, mas siiddat guođohit ja atnet ávvira iežaset bohccuin ja unnit ovttadagain go dálá lága meroštallan bálges.

source: Siitojen luonnonolosuhteet voivat poiketa niin paljon toisistaan, että keskimääräinen teurastusprosentti kaikille paliskunnan osakkailla voi olla epäedullinen yksittäiselle siidalle – kuten Nellimin tapauksessa on käynyt.
sme: Siiddaid luonddudilit sáhttet spiehkastit nu olu nuppiineaset, ahte gaskamearálaš njuovvanproseanta buot bálgesa osolaččaide sáhttá leat dáhpalaš ovttaskas siidii – dego Njellima dáhpáhusas lea geavvan.

source: Saamelainen parlamentaarinen neuvosto on Suomen, Norjan ja Ruotsin saamelaiskäräjien välinen parlamentaarinen yhteistyöelin.
sme: Sámi parlamentáralaš ráđđi lea Suoma, Norgga ja Ruoŧa sámedikkiid gaskavuođa parlamentáralaš ovttasbargoorgána.

source: Lisätietoja:
sme: Lassidieđut:

source: Saamelaisen Parlamentaarisen Neuvoston vetoomus (englanniksi).
sme: Sámi parlamentáralaš ráđi ávžžuhus (eŋgelasgillii)
